Repository: TimmyAmant/marquee
Catalog: mac/Marquee/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, pt_br

source: Choose your server
de: Wähle deinen Server
es: Elige tu servidor
fr: Choisissez votre serveur
pt_br: Escolha seu servidor

source: Clear
de: Löschen
es: Borrar
fr: Effacer
pt_br: Limpar

source: Clear all
de: Alle abwählen
es: Quitar todo
fr: Tout désélectionner
pt_br: Limpar tudo

source: Clear filters
de: Filter zurücksetzen
es: Quitar filtros
fr: Effacer les filtres
pt_br: Limpar filtros

source: Client secret
de: Client-Geheimnis
es: Secreto del cliente
fr: Secret client
pt_br: Segredo do cliente

source: Collapsed
de: Eingeklappt
es: Contraído
fr: Réduit
pt_br: Recolhido

source: Collections
de: Sammlungen
es: Colecciones
pt_br: Coleções

source: Color key
de: Farblegende
es: Leyenda de colores
fr: Légende des couleurs
pt_br: Legenda de cores

source: Color key: what do the colors mean?
de: Legende: Was bedeuten die Farben?
es: Leyenda: ¿qué significan los colores?
fr: Légende : que signifient les couleurs ?
pt_br: Legenda: o que as cores significam?

source: Come back here. The search picks up again by itself.
de: Komm hierher zurück. Die Suche läuft dann von selbst weiter.
es: Vuelve aquí. La búsqueda se reanudará sola.
fr: Revenez ici. La recherche reprendra d’elle-même.
pt_br: Volte aqui. A busca recomeça sozinha.

source: Comes with reviewing requests.
de: Gehört zum Prüfen von Anfragen dazu.
es: Va incluido con revisar solicitudes.
fr: Inclus avec l’examen des demandes.
pt_br: Vem junto com analisar pedidos.

source: Coming from Seerr?
de: Du kommst von Seerr?
es: ¿Vienes de Seerr?
fr: Vous venez de Seerr ?
pt_br: Vindo do Seerr?

source: Coming soon
de: Demnächst
es: Próximamente
fr: Bientôt
pt_br: Em breve

source: Comment
de: Kommentieren
es: Comentar
fr: Commenter
pt_br: Comentar

source: Comments (%lld)
de: Kommentare (%lld)
es: Comentarios (%lld)
fr: Commentaires (%lld)
pt_br: Comentários (%lld)

source: Comments can only be changed for 15 minutes after posting.
de: Kommentare können nur 15 Minuten nach dem Posten geändert werden.
es: Los comentarios solo se pueden cambiar durante los 15 minutos posteriores a publicarlos.
fr: Un commentaire ne peut être modifié que dans les 15 minutes suivant sa publication.
pt_br: Os comentários só podem ser alterados até 15 minutos depois de publicados.

source: Confirm
de: Bestätigen
es: Confirmar
fr: Confirmer
pt_br: Confirmar

source: Confirmation code
de: Bestätigungscode
es: Código de confirmación
fr: Code de confirmation
pt_br: Código de confirmação

source: Confirmed. Notifications will go here now.
de: Bestätigt. Benachrichtigungen gehen jetzt hierhin.
es: Confirmado. Las notificaciones llegarán aquí a partir de ahora.
fr: Confirmé. Les notifications arriveront désormais ici.
pt_br: Confirmado. As notificações virão para cá agora.

source: Connect
de: Verbinden
es: Conectar
fr: Se connecter
pt_br: Conectar

source: Connect %@ to add this title
de: Verbinde %@, um diesen Titel hinzuzufügen
es: Conecta %@ para añadir este título
fr: Connectez %@ pour ajouter ce titre
pt_br: Conecte o %@ para adicionar este título

source: Connect Plex
de: Plex verbinden
es: Conectar Plex
fr: Connecter Plex
pt_br: Conectar Plex

source: Connect Plex or %@ in Settings › Media servers to import household members from it and let them sign in with those accounts.
de: Verbinde Plex oder %@ unter Einstellungen › Medienserver, um Haushaltsmitglieder von dort zu importieren und sie sich mit diesen Konten anmelden zu lassen.
es: Conecta Plex o %@ en Ajustes › Servidores multimedia para importar desde ahí a los miembros del hogar y que inicien sesión con esas cuentas.
fr: Connectez Plex ou %@ dans Paramètres › Serveurs multimédias pour en importer les membres du foyer et leur permettre de se connecter avec ces comptes.
pt_br: Conecte o Plex ou o %@ em Configurações › Servidores de mídia para importar de lá os membros da casa e deixá-los entrar com essas contas.

source: Connect Plex or Jellyfin so Marquee knows what the household already owns. Credentials are stored encrypted on your server.
de: Verbinde Plex oder Jellyfin, damit Marquee weiß, was der Haushalt schon hat. Zugangsdaten werden verschlüsselt auf deinem Server gespeichert.
es: Conecta Plex o Jellyfin para que Marquee sepa lo que el hogar ya tiene. Las credenciales se guardan cifradas en tu servidor.
fr: Connectez Plex ou Jellyfin pour que Marquee sache ce que le foyer possède déjà. Les identifiants sont chiffrés sur votre serveur.
pt_br: Conecte o Plex ou o Jellyfin para o Marquee saber o que a casa já tem. As credenciais ficam criptografadas no seu servidor.

source: Connect Plex, Jellyfin, Sonarr or Radarr to see everything you already own in one place.
de: Verbinde Plex, Jellyfin, Sonarr oder Radarr, um alles, was du schon hast, an einem Ort zu sehen.
es: Conecta Plex, Jellyfin, Sonarr o Radarr para ver todo lo que ya tienes en un solo lugar.
fr: Connectez Plex, Jellyfin, Sonarr ou Radarr pour voir tout ce que vous possédez déjà au même endroit.
pt_br: Conecte o Plex, o Jellyfin, o Sonarr ou o Radarr para ver tudo o que você já tem em um só lugar.

source: Connect Sonarr or Radarr to see free space per root folder here.
de: Verbinde Sonarr oder Radarr, um hier den freien Speicher je Stammordner zu sehen.
es: Conecta Sonarr o Radarr para ver aquí el espacio libre por carpeta raíz.
fr: Connectez Sonarr ou Radarr pour voir ici l’espace libre par dossier racine.
pt_br: Conecte o Sonarr ou o Radarr para ver aqui o espaço livre por pasta raiz.

source: Connect Sonarr or Radarr to see upcoming releases and air dates here.
de: Verbinde Sonarr oder Radarr, um hier kommende Veröffentlichungen und Sendetermine zu sehen.
es: Conecta Sonarr o Radarr para ver aquí los próximos estrenos y fechas de emisión.
fr: Connectez Sonarr ou Radarr pour voir ici les prochaines sorties et dates de diffusion.
pt_br: Conecte o Sonarr ou o Radarr para ver aqui os próximos lançamentos e datas de exibição.

source: Connect TMDb to start browsing
de: Verbinde TMDb, um loszulegen
es: Conecta TMDb para empezar a explorar
fr: Connectez TMDb pour commencer à explorer
pt_br: Conecte o TMDb para começar a explorar

source: Connect an integration
de: Integration verbinden
es: Conectar una integración
fr: Connecter une intégration
pt_br: Conectar uma integração

source: Connect to a different Marquee server
de: Mit einem anderen Marquee-Server verbinden
es: Conectarse a otro servidor Marquee
fr: Se connecter à un autre serveur Marquee
pt_br: Conectar a outro servidor Marquee

source: Connect to your server
de: Mit deinem Server verbinden
es: Conéctate a tu servidor
fr: Connectez-vous à votre serveur
pt_br: Conecte-se ao seu servidor

source: Connect with Telegram
de: Mit Telegram verbinden
es: Conectar con Telegram
fr: Se connecter avec Telegram
pt_br: Conectar com o Telegram

source: Connected
de: Verbunden
es: Conectado
fr: Connecté
pt_br: Conectado

source: Connected successfully.
de: Erfolgreich verbunden.
es: Conectado correctamente.
fr: Connexion réussie.
pt_br: Conectado com sucesso.

source: Connected to %@ %@.
de: Verbunden mit %@ %@.
es: Conectado a %@ %@.
fr: Connecté à %@ %@.
pt_br: Conectado ao %@ %@.

source: Connected to %@.
de: Verbunden mit %@.
es: Conectado a %@.
fr: Connecté à %@.
pt_br: Conectado ao %@.

source: Connected — a test notification is on its way.
de: Verbunden – eine Testbenachrichtigung ist unterwegs.
es: Conectado: hay una notificación de prueba en camino.
fr: Connecté — une notification de test est en route.
pt_br: Conectado — uma notificação de teste está a caminho.

source: Connected — check the channel for a test message.
de: Verbunden – im Kanal sollte eine Testnachricht sein.
es: Conectado: revisa el canal, debería haber un mensaje de prueba.
fr: Connecté — un message de test devrait apparaître dans le salon.
pt_br: Conectado — confira o canal, deve haver uma mensagem de teste.

source: Connected — check the chat for a test message.
de: Verbunden – im Chat sollte eine Testnachricht sein.
es: Conectado: revisa el chat, debería haber un mensaje de prueba.
fr: Connecté — un message de test devrait apparaître dans la discussion.
pt_br: Conectado — confira o chat, deve haver uma mensagem de teste.

source: Connected — check the inbox for a test email.
de: Verbunden – im Posteingang sollte eine Test-E-Mail sein.
es: Conectado: revisa la bandeja de entrada, debería haber un correo de prueba.
fr: Connecté — un e-mail de test devrait arriver dans la boîte de réception.
pt_br: Conectado — confira a caixa de entrada, deve haver um e-mail de teste.

source: Connected — check the topic for a test message.
de: Verbunden – im Topic sollte eine Testnachricht sein.
es: Conectado: revisa el tema, debería haber un mensaje de prueba.
fr: Connecté — un message de test devrait apparaître dans le sujet.
pt_br: Conectado — confira o tópico, deve haver uma mensagem de teste.

source: Connected — check your endpoint for a test request.
de: Verbunden – an deinem Endpunkt sollte eine Testanfrage angekommen sein.
es: Conectado: revisa tu endpoint, debería haber una petición de prueba.
fr: Connecté — votre point de terminaison devrait avoir reçu une requête de test.
pt_br: Conectado — confira seu endpoint, deve haver uma requisição de teste.

source: Connected: new ones arrive the moment they happen.
de: Verbunden: Neue kommen sofort an.
es: Conectado: las nuevas llegan al instante.
fr: Connecté : les nouvelles arrivent dès qu’elles se produisent.
pt_br: Conectado: as novas chegam na hora.

source: Connecting to %@…
de: Verbindung mit %@ …
es: Conectando con %@…
fr: Connexion à %@…
pt_br: Conectando a %@…

source: Connecting to your server…
de: Verbindung mit deinem Server …
es: Conectando con tu servidor…
fr: Connexion à votre serveur…
pt_br: Conectando ao seu servidor…

source: Connecting…
de: Wird verbunden …
es: Conectando…
fr: Connexion…
pt_br: Conectando…

source: Copied
de: Kopiert
es: Copiado
fr: Copié
pt_br: Copiado

source: Copy
de: Kopieren
es: Copiar
fr: Copier
pt_br: Copiar

source: Copy Link
de: Link kopieren
es: Copiar enlace
fr: Copier le lien
pt_br: Copiar link

source: Copy Marquee Link
de: Marquee-Link kopieren
es: Copiar enlace de Marquee
fr: Copier le lien Marquee
pt_br: Copiar link do Marquee

source: Copy TMDb Link
de: TMDb-Link kopieren
es: Copiar enlace de TMDb
fr: Copier le lien TMDb
pt_br: Copiar link do TMDb

source: Copy link
de: Link kopieren
es: Copiar enlace
fr: Copier le lien
pt_br: Copiar link

source: Copy this key now — it won't be shown again.
de: Kopiere diesen Schlüssel jetzt – er wird nicht noch einmal angezeigt.
es: Copia esta clave ahora: no se volverá a mostrar.
fr: Copiez cette clé maintenant : elle ne sera plus affichée.
pt_br: Copie esta chave agora — ela não será mostrada de novo.

source: Couldn't add
de: Hinzufügen fehlgeschlagen
es: No se pudo añadir
fr: Ajout impossible
pt_br: Não foi possível adicionar

source: Couldn't check for updates
de: Suche nach Updates fehlgeschlagen
es: No se pudo buscar actualizaciones
fr: Impossible de rechercher les mises à jour
pt_br: Não foi possível verificar se há atualizações

source: Couldn't connect to %@: %@
de: Verbindung mit %1$@ fehlgeschlagen: %2$@
es: No se pudo conectar a %1$@: %2$@
fr: Impossible de se connecter à %1$@ : %2$@
pt_br: Não foi possível conectar a %1$@: %2$@

source: Couldn't encode the request: %@
de: Die Anfrage konnte nicht codiert werden: %@
es: No se pudo codificar la petición: %@
fr: Impossible d’encoder la requête : %@
pt_br: Não foi possível codificar a requisição: %@

source: Couldn't find %@ on your network. Try its IP address instead.
de: %@ wurde in deinem Netzwerk nicht gefunden. Versuch es stattdessen mit der IP-Adresse.
es: No se encontró %@ en tu red. Prueba con su dirección IP.
fr: Impossible de trouver %@ sur votre réseau. Essayez plutôt son adresse IP.
pt_br: Não foi possível encontrar %@ na sua rede. Tente o endereço IP.

source: Couldn't find a good copy of it
de: Keine gute Kopie gefunden
es: No encontramos una buena copia
fr: Impossible d’en trouver une bonne copie
pt_br: Não encontramos uma boa cópia

source: Couldn't load %@
de: %@ konnte nicht geladen werden
es: No se pudo cargar %@
fr: Impossible de charger %@
pt_br: Não foi possível carregar %@

source: Couldn't load Discover
de: Entdecken konnte nicht geladen werden
es: No se pudo cargar Descubrir
fr: Impossible de charger Découvrir
pt_br: Não foi possível carregar Descobrir

source: Couldn't load more
de: Weitere konnten nicht geladen werden
es: No se pudieron cargar más
fr: Impossible de charger la suite
pt_br: Não foi possível carregar mais

source: Couldn't load movies
de: Filme konnten nicht geladen werden
es: No se pudieron cargar las películas
fr: Impossible de charger les films
pt_br: Não foi possível carregar os filmes

source: Couldn't load series
de: Serien konnten nicht geladen werden
es: No se pudieron cargar las series
fr: Impossible de charger les séries
pt_br: Não foi possível carregar as séries

source: Couldn't load the calendar
de: Der Kalender konnte nicht geladen werden
es: No se pudo cargar el calendario
fr: Impossible de charger le calendrier
pt_br: Não foi possível carregar o calendário

source: Couldn't load this person
de: Diese Person konnte nicht geladen werden
es: No se pudo cargar esta persona
fr: Impossible de charger cette personne
pt_br: Não foi possível carregar esta pessoa

source: Couldn't load this studio
de: Dieses Studio konnte nicht geladen werden
es: No se pudo cargar este estudio
fr: Impossible de charger ce studio
pt_br: Não foi possível carregar este estúdio

source: Couldn't load this title
de: Dieser Titel konnte nicht geladen werden
es: No se pudo cargar este título
fr: Impossible de charger ce titre
pt_br: Não foi possível carregar este título

source: Couldn't load your favorites
de: Deine Favoriten konnten nicht geladen werden
es: No se pudieron cargar tus favoritos
fr: Impossible de charger vos favoris
pt_br: Não foi possível carregar seus favoritos

source: Couldn't load your library
de: Deine Mediathek konnte nicht geladen werden
es: No se pudo cargar tu biblioteca
fr: Impossible de charger votre bibliothèque
pt_br: Não foi possível carregar sua biblioteca

source: Couldn't open that file.
de: Diese Datei konnte nicht geöffnet werden.
es: No se pudo abrir ese archivo.
fr: Impossible d’ouvrir ce fichier.
pt_br: Não foi possível abrir esse arquivo.

source: Couldn't reach %@. Check the address and that the server is on.
de: %@ ist nicht erreichbar. Prüf die Adresse und ob der Server eingeschaltet ist.
es: No se pudo contactar con %@. Revisa la dirección y que el servidor esté encendido.
fr: Impossible de joindre %@. Vérifiez l’adresse et que le serveur est allumé.
pt_br: Não foi possível acessar %@. Confira o endereço e se o servidor está ligado.

source: Couldn't reach GitHub to check for updates. Check your internet connection and try again.
de: GitHub ist nicht erreichbar, um nach Updates zu suchen. Prüf deine Internetverbindung und versuch es erneut.
es: No se pudo contactar con GitHub para buscar actualizaciones. Revisa tu conexión a internet y vuelve a intentarlo.
fr: Impossible de joindre GitHub pour rechercher les mises à jour. Vérifiez votre connexion Internet et réessayez.
pt_br: Não foi possível acessar o GitHub para verificar atualizações. Confira sua conexão com a internet e tente de novo.

source: Couldn't reach your Marquee server. Check that it's running and on your network.
de: Dein Marquee-Server ist nicht erreichbar. Prüf, ob er läuft und in deinem Netzwerk ist.
es: No se pudo contactar con tu servidor Marquee. Comprueba que esté en marcha y en tu red.
fr: Impossible de joindre votre serveur Marquee. Vérifiez qu’il est lancé et sur votre réseau.
pt_br: Não foi possível acessar seu servidor Marquee. Confira se ele está rodando e na sua rede.

source: Couldn't reach your Marquee server: %@
de: Dein Marquee-Server ist nicht erreichbar: %@
es: No se pudo contactar con tu servidor Marquee: %@
fr: Impossible de joindre votre serveur Marquee : %@
pt_br: Não foi possível acessar seu servidor Marquee: %@

source: Couldn't read your saved sign-in. Sign in again, or reload (⌘R) to retry.
de: Deine gespeicherte Anmeldung konnte nicht gelesen werden. Melde dich erneut an oder lade neu (⌘R), um es erneut zu versuchen.
es: No se pudo leer tu sesión guardada. Vuelve a iniciar sesión o recarga (⌘R) para reintentar.
fr: Impossible de lire votre connexion enregistrée. Reconnectez-vous, ou rechargez (⌘R) pour réessayer.
pt_br: Não foi possível ler seu login salvo. Entre de novo ou recarregue (⌘R) para tentar de novo.

source: Couldn't read your saved sign-in. Sign in again.
de: Deine gespeicherte Anmeldung konnte nicht gelesen werden. Melde dich erneut an.
es: No se pudo leer tu sesión guardada. Vuelve a iniciar sesión.
fr: Impossible de lire votre connexion enregistrée. Reconnectez-vous.
pt_br: Não foi possível ler seu login salvo. Entre de novo.

source: Couldn't resolve this show for Sonarr.
de: Diese Serie konnte für Sonarr nicht zugeordnet werden.
es: No se pudo identificar esta serie para Sonarr.
fr: Impossible d’identifier cette série pour Sonarr.
pt_br: Não foi possível identificar esta série para o Sonarr.

source: Couldn't search
de: Suche fehlgeschlagen
es: No se pudo buscar
fr: Impossible de rechercher
pt_br: Não foi possível buscar

source: Country
de: Land
es: País
fr: Pays
pt_br: País

source: Create a key
de: Schlüssel erstellen
es: Crear una clave
fr: Créer une clé
pt_br: Criar uma chave

source: Create account
de: Konto anlegen
es: Crear cuenta
fr: Créer le compte
pt_br: Criar conta

source: Create admin account
de: Admin-Konto erstellen
es: Crear cuenta de administrador
fr: Créer le compte administrateur
pt_br: Criar conta de administrador

source: Create an account
de: Konto anlegen
es: Crear una cuenta
fr: Créer un compte
pt_br: Criar uma conta

source: Create an application at pushover.net/apps/build and copy its API token.
de: Erstelle eine Anwendung unter pushover.net/apps/build und kopiere ihr API-Token.
es: Crea una aplicación en pushover.net/apps/build y copia su token de API.
fr: Créez une application sur pushover.net/apps/build et copiez son jeton d’API.
pt_br: Crie um aplicativo em pushover.net/apps/build e copie o token de API dele.

source: Create key
de: Schlüssel erstellen
es: Crear clave
fr: Créer la clé
pt_br: Criar chave

source: Create the first account on this server. It becomes the admin, and accounts for other household members can be added later from Settings.
de: Erstelle das erste Konto auf diesem Server. Es wird zum Admin, und Konten für andere Haushaltsmitglieder kannst du später in den Einstellungen hinzufügen.
es: Crea la primera cuenta de este servidor. Será la del administrador, y más adelante podrás añadir cuentas para otros miembros del hogar desde Ajustes.
fr: Créez le premier compte de ce serveur. Il devient l’administrateur, et vous pourrez ajouter plus tard des comptes pour les autres membres du foyer depuis les Paramètres.
pt_br: Crie a primeira conta deste servidor. Ela vira a do administrador, e contas para outros membros da casa podem ser adicionadas depois em Configurações.

source: Created %@
de: Erstellt am %@
es: Creada el %@
fr: Créée le %@
pt_br: Criada em %@

source: Creating account…
de: Konto wird erstellt …
es: Creando la cuenta…
fr: Création du compte…
pt_br: Criando a conta…

source: Creating…
de: Wird angelegt …
es: Creando…
fr: Création…
pt_br: Criando…

source: Current password
de: Aktuelles Passwort
es: Contraseña actual
fr: Mot de passe actuel
pt_br: Senha atual

source: Custom
de: Benutzerdefiniert
es: Personalizado
fr: Personnalisé
pt_br: Personalizado

source: Custom webhook
de: Eigener Webhook
es: Webhook personalizado
fr: Webhook personnalisé
pt_br: Webhook personalizado

source: Daily
de: Täglich
es: Diaria
fr: Quotidienne
pt_br: Diária

source: Dark
de: Dunkel
es: Oscuro
fr: Sombre
pt_br: Escuro

source: Day
de: Tag
es: Día
fr: Jour
pt_br: Dia

source: Decline
de: Ablehnen
es: Rechazar
fr: Refuser
pt_br: Recusar

source: Decline request
de: Anfrage ablehnen
es: Rechazar solicitud
fr: Refuser la demande
pt_br: Recusar pedido

source: Declined
de: Abgelehnt
es: Rechazada
fr: Refusée
pt_br: Recusado

source: Declining…
de: Wird abgelehnt …
es: Rechazando…
fr: Refus…
pt_br: Recusando…

source: Default
de: Standard
es: Predeterminado
fr: Par défaut
pt_br: Padrão

source: Default — titles go here when nobody picks a server
de: Standard – Titel landen hier, wenn niemand einen Server wählt
es: Predeterminado: los títulos van aquí cuando nadie elige un servidor
fr: Par défaut — les titres vont ici quand personne ne choisit de serveur
pt_br: Padrão — os títulos vão para cá quando ninguém escolhe um servidor

source: Defaults used when adding new titles:
de: Standardwerte beim Hinzufügen neuer Titel:
es: Valores predeterminados al añadir títulos nuevos:
fr: Valeurs par défaut pour l’ajout de nouveaux titres :
pt_br: Padrões usados ao adicionar títulos novos:

source: Delete
de: Löschen
es: Eliminar
fr: Supprimer
pt_br: Excluir

source: Deleting…
de: Wird gelöscht …
es: Eliminando…
fr: Suppression…
pt_br: Excluindo…

source: Devices
de: Geräte
es: Dispositivos
fr: Appareils
pt_br: Dispositivos

source: Died %@
de: Gestorben am %@
es: Falleció el %@
fr: Décès le %@
pt_br: Morte em %@

source: Different files
de: Verschiedene Dateien
es: Archivos distintos
fr: Fichiers différents
pt_br: Arquivos diferentes

source: Digital Release
de: Digitale Veröffentlichung
es: Estreno digital
fr: Sortie numérique
pt_br: Lançamento digital

source: Disconnect
de: Trennen
es: Desconectar
fr: Déconnecter
pt_br: Desconectar

source: Disconnect %@?
de: %@ trennen?
es: ¿Desconectar %@?
fr: Déconnecter %@ ?
pt_br: Desconectar %@?

source: Disconnecting…
de: Wird getrennt …
es: Desconectando…
fr: Déconnexion…
pt_br: Desconectando…

source: Discord notifications
de: Discord-Benachrichtigungen
es: Notificaciones de Discord
fr: Notifications Discord
pt_br: Notificações do Discord

source: Discover
de: Entdecken
es: Descubrir
fr: Découvrir
pt_br: Descobrir

source: Discover can have up to %lld rows of your own. Remove one first.
de: Entdecken kann bis zu %lld eigene Reihen haben. Entferne zuerst eine.
es: Descubrir admite hasta %lld filas propias. Quita una primero.
fr: Découvrir peut avoir jusqu’à %lld rangées personnalisées. Retirez-en une d’abord.
pt_br: Descobrir pode ter até %lld fileiras próprias. Remova uma primeiro.

source: Discover language
de: Entdecken-Sprache
es: Idioma de Descubrir
fr: Langue de Découvrir
pt_br: Idioma de Descobrir

source: Discover region
de: Entdecken-Region
es: Región de Descubrir
fr: Région de Découvrir
pt_br: Região de Descobrir

source: Done
de: Fertig
es: Listo
fr: Terminé
pt_br: Concluído

source: Done.
de: Fertig.
es: Listo.
fr: Terminé.
pt_br: Concluído.

source: Download
de: Herunterladen
es: Descargar
fr: Télécharger
pt_br: Baixar

source: Download Manually
de: Manuell laden
es: Descargar manualmente
fr: Télécharger manuellement
pt_br: Baixar manualmente

source: Download Marquee %@, then quit and reopen
de: Marquee %@ laden, dann beenden und neu öffnen
es: Descargar Marquee %@, cerrar y volver a abrir
fr: Télécharger Marquee %@, puis quitter et rouvrir
pt_br: Baixar o Marquee %@, depois fechar e reabrir

source: Download manually
de: Manuell laden
es: Descargar manualmente
fr: Télécharger manuellement
pt_br: Baixar manualmente

source: Downloading
de: Wird heruntergeladen
es: Descargando
fr: En téléchargement
pt_br: Baixando

source: Downloading Marquee %@…
de: Marquee %@ wird geladen …
es: Descargando Marquee %@…
fr: Téléchargement de Marquee %@…
pt_br: Baixando o Marquee %@…

source: Drag to move
de: Zum Verschieben ziehen
es: Arrastra para mover
fr: Faites glisser pour déplacer
pt_br: Arraste para mover

source: Duplicates
de: Duplikate
es: Duplicados
fr: Doublons
pt_br: Duplicados
